Repository: bondarolik/slaffistica-makemyday
Catalog: languages/*.po
Languages: es_ar, ru_ru

source: Current Theme Options
es_ar: Opciones del template
ru_ru: Настройки шаблона

source: Meta Data
es_ar: Meta datos
ru_ru: Мета данные

source: Keywords:
es_ar: Palabras claves:
ru_ru: Ключевые слова:

source: ( Separate keywords with commas )
es_ar: ( Separar con coma )
ru_ru: ( Разделяйте запятой )

source: HTML on (all text will be parsed into one paragraph. Use BR tag to split lines.)
es_ar: HTML habilitado (todo el texto va dentro de un paragrafo. Usa BR para separar las lineas)
ru_ru: HTML включен (весь текст будет интегрирован в один параграф. Используйте тег BR для перехода на другую линию)

source: This block will be shown on the top of sidebar.
es_ar: Este bloque aparecerá en el top de Sidebar.
ru_ru: Этот блок будет показан в верхней части боковой панели.

source: Block title
es_ar: Título del bloque
ru_ru: Название блока

source: Who can see?
es_ar: Quien puede verlo?
ru_ru: Кто может видеть?

source: Registered users
es_ar: Usuario registrados
ru_ru: Зарегистрированные пользователи

source: Commentators
es_ar: Comentadores
ru_ru: Комментаторы

source: Visitors
es_ar: Visitantes
ru_ru: Посетители

source: RSS Feed
ru_ru: RSS лента

source: Use alternate URL for RSS feed.
es_ar: Usar URL alternativa para RSS
ru_ru: Использовать альтернативный УРЛ для RSS ленты

source: Feed URL:
es_ar: URL de suscripción:
ru_ru: УРЛ подписки:

source: Save Changes
es_ar: Guardar cambios
ru_ru: Сохранить изменения

source: Support theme development
es_ar: Soporte de desarrollo del template
ru_ru: Поддержите разработку шаблона

source: Any help $ are welcome. Every bucks counts and motivates me to do something more for you people. ;).
es_ar: Cualquier tipo ayuda $ es bienvenido y será agredecido. Cada dollar se cuenta y propone una buena movitivación para seguir creando cosas lindas y utiles.
ru_ru: Спасибо за любую помощь. Каждый рубль на счету и мотивирует разработчика на создание чего-то нового и полезного для людей. ;).

source: Your comment is waiting to be approved in moderation queue.
es_ar: Su comentario se encuentra en la cola de moderación. Aguarde, por favor.
ru_ru: Ваш комментарий находиться в модерации. Нет нужды добавлять его дважды.

source: Reply to %s
es_ar: Responder a %s
ru_ru: Ответить %s

source: Edit
es_ar: Editar
ru_ru: Редактировать

source: Comments are open only for registered users.
es_ar: Comentarios disponibles solamente para usuarios registrados.
ru_ru: Комментарии доступны только зарегистрированным пользователям.

source: Please, login
es_ar: Por favor, logea
ru_ru: Пожалуйста, войдет в систему

source: to leave a comment.
es_ar: para poder enviar comentarios.
ru_ru: , чтобы оставить комментарий.

source: Your comment
es_ar: Su comentario
ru_ru: Ваш комментарий

source: Cancel reply
es_ar: Cancelar respuesta
ru_ru: Отменить ответ

source: Logout
es_ar: Salir
ru_ru: Выйти

source: Name
es_ar: Nombre
ru_ru: Имя

source: Real, if posible
es_ar: Preferible real
ru_ru: Желательно настоящее

source: Email
ru_ru: Емайл

source: Not published
es_ar: No se publica
ru_ru: Не публикуется

source: Website
es_ar: Sitio web
ru_ru: Сайт

source: You can use following html tags:
es_ar: Se puede utilizar siguientes tags HTML:
ru_ru: Вы можете использовать следующие html таги:

source: Error! This page could not be loaded directly.
es_ar: Error! Esta pagina no puede ser cargada directamente.
ru_ru: Ошибка! Эта страница не может быть загружена напрямую.

source: This entry is password protected
es_ar: Esta entrada se encuentra protegida con contraseña
ru_ru: Эта запись защищена паролем

source: There are no comments yet.
es_ar: Todavía no hay comentarios.
ru_ru: Пока еще нет комментариев.

source: Comments are closed.
es_ar: Discusión cerrada.
ru_ru: Обсуждение закрыто.

source: Trackbacks
ru_ru: Трекбеки

source: Archives in category
es_ar: Archivo de categoría
ru_ru: Архивы категории

source: Archives by tag
es_ar: Archivo de tag
ru_ru: Архивы по тагу

source: Entries for
es_ar: Entradas de
ru_ru: Записи за

source: Archives by author
es_ar: Navegando por entradas del autor
ru_ru: Просмотр записей автора

source: Browsing blog archives
es_ar: Navegando por el archivo del blog
ru_ru: Просмотр архивов блога

source: Continue reading &raquo; &raquo; &raquo;
es_ar: Continuar leyendo &raquo; &raquo; &raquo;
ru_ru: Продолжить чтение &raquo; &raquo; &raquo;

source: Leave a comment
es_ar: Dejar comentario
ru_ru: Оставить комментарий

source: 1 comment
es_ar: 1 comentario
ru_ru: 1 комментарий

source: Read comments (%)
es_ar: Leer comentarios (%)
ru_ru: Прочитать комментарии (%)

source: <p><strong>Pages:</strong>
es_ar: <p><strong>Paginas:</strong>
ru_ru: <p><strong>Страницы:</strong>

source: Go to top of page
es_ar: Ir al principio de pagina
ru_ru: Перейти в начало страницы

source: Top
ru_ru: Наверх

source: Permalink for
es_ar: Link permanente para
ru_ru: Постоянная ссылка для

source: Permalink
es_ar: Link permanente
ru_ru: Постоянная ссылка

source: Trackback link for
es_ar: Trackback para
ru_ru: Трекбек для

source: Trackback
ru_ru: Трекбек

source: Scroll to comment form
es_ar: Saltear a formulario de comentarios
ru_ru: Пролистать к формуляру комментирования

source: search this blog
es_ar: buscar en el blog
ru_ru: искать по блогу

source: Search
es_ar: Busqueda
ru_ru: Поиск

source: Pages
es_ar: Paginas
ru_ru: Страницы

source: Blogroll
ru_ru: Блогролл

source: Archives
es_ar: Archivos
ru_ru: Архивы

source: Entry information
es_ar: Información sobre la entrada
ru_ru: Информация о записи

source: This entry was published at
es_ar: Esta entrada fue publicada
ru_ru: Эта запись была опубликована

source: in category
es_ar: en categoría(s)
ru_ru: в категории(ях)

source: and tagged with
es_ar: y tageada con
ru_ru: и помечена тагами

source: Browsing archives for category:
es_ar: Navegando por archivos en la categoría:
ru_ru: Просмотр архивов в категории:

source: Browsing archives
es_ar: Navegando por archivos
ru_ru: Просмотр архивов

source: Browsing archives by tag:
es_ar: Navegando por archivos del tag:
ru_ru: Просмотр архивов по тагу:

source: Search results:
es_ar: Resultados de la busqueda:
ru_ru: Результаты поиска:

source: There is nothing matching for your search criteria
es_ar: No se encuentra nada según sus criterios de busqueda
ru_ru: Не найдено ничего, соотвествующего вашему поисковому запросу.

source: Error 404
ru_ru: Ошибка 404

source: The page you are trying to access is not exits. Try to use search form or archive pages.
es_ar: La pagina que Usted trata de acceder no existe. Prueba utilizar buscador o ver archivos del blog.
ru_ru: Страница, которую вы пытаетесь открыть, не существует. Попробуйте другой поисковый запрос или посмотрите архивы блога.

source: To the begining
es_ar: Al comienzo
ru_ru: К началу

source: First page
es_ar: Primer
ru_ru: Первая

source: Last page
es_ar: Ultima
ru_ru: Последняя

source: To the end
es_ar: Al final
ru_ru: В конец

source: Valid
es_ar: Valido
ru_ru: Валидный

source: Powered by WordPress, state-of-the-art semantic personal publishing platform
es_ar: Blog funciona en WordPress.
ru_ru: Блог работает на движке WordPress.

source: This page validates as XHTML 1.0 Transitional
es_ar: Esta pagina realiza validación XHTML 1.0 Transitional
ru_ru: Эта страница делает тест на валидность XHTML 1.0 Transitional

source: This page validates has valid CSS
es_ar: Esta pagina realiza validación CSS
ru_ru: Эта страница делает тест на валидность CSS

source: Description:
es_ar: Descripción:
